
/* Class = "NSTextFieldCell"; title = "Notandanafn:"; ObjectID = "254"; */
"254.title" = "Notandanafn:";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "255"; */
"255.title" = "Lykilorð:";

/* Class = "NSTextFieldCell"; title = "Vefsel:"; ObjectID = "258"; */
"258.title" = "Vefsel:";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "259"; */
"259.title" = "Gátt:";

/* Class = "NSTextFieldCell"; title = "Innskráning:"; ObjectID = "261"; */
"261.title" = "Innskráning:";

/* Class = "NSButtonCell"; title = "Krefjast innskráningar (hunsa endursendingar)"; ObjectID = "262"; */
"262.title" = "Krefjast innskráningar (hunsa endursendingar)";

/* Class = "NSButtonCell"; title = "Fela einkenni"; ObjectID = "263"; */
"263.title" = "Fela einkenni";
